Добрый день, участники конференции "МАТЕМАТИЧЕСКОЕ И ИНФОРМАЦИОННОЕ МОДЕЛИРОВАНИЕ (МИМ-2024)"!

Ознакомьтесь, пожалуйста, с программой и регламентом работы секций https://disk.yandex.ru/i/mxQLHlTbO7GF3A

Рекомендуемое время доклада: 5 минут.

Рекомендуемая структура презентации доклада:
1. Титульный лист;
2. Актуальность работы;
3. Цель и задачи работы;
4. Решение поставленных задач;
5. Выводы по задачам.
Слайды должны быть пронумерованы.

Чат конференции: https://yandex.ru/chat/#/join/19a69a1b-6a7f-4f8d-a909-ed11d6be0814

По всем вопросам можно обращаться к ответственным за секции (контакты указаны в программе).
