Уважаемые коллеги!

Приглашаем Вас принять участие во Всероссийской конференции молодых ученых "МАТЕМАТИЧЕСКОЕ И ИНФОРМАЦИОННОЕ
МОДЕЛИРОВАНИЕ" (МИМ-2024), которая состоится 25 апреля в Школе компьютерных наук ТюмГУ.

Конференция предоставляет уникальную возможность для обмена опытом и знаниями в области математического и
информационного моделирования. Мы приглашаем молодых ученых, аспирантов, студентов и всех, кто интересуется современными
тенденциями в этой области.

Направления конференции:

1. Математические и компьютерные методы решения задач;
2. Методы, технологии и программные средства обработки и анализа данных;
3. Модели и алгоритмы искусственного интеллекта;
4. Cовременные мобильные и Интернет-технологии;
5. Математическое моделирование, численные методы и комплексы программ;
6. Обеспечение информационной безопасности;
7. Информационные системы анализа данных;
8. Командная Junior разработка IT проектов: открытия, тенденции и перспективы;
9. Деятельностное математическое образование;
10. Обучение математике в современных условиях;
11. Обучение информатике в современных условиях.

Участие в конференции бесплатное. Материалы конференции будут включены в Российский индекс научного цитирования (РИНЦ),
что позволит повысить ваш рейтинг, как молодого учёного и улучшить шансы на получение грантов и стипендий.

Лучшие выступления с докладами будут отмечены дипломами призёров. Всем участникам конференции будут выданы дипломы об
участии. По результатам очного выступления лучшие доклады будут рекомендованы к публикации в сборнике материалов
конференции.

Конференция безусловно станет интересным и полезным событием для всех участников.

Для очного участия необходимо заполнить электронную заявку. Регистрация на конференцию проводится до 20
апреля 2024 г. на сайте:
https://forms.yandex.ru/cloud/65a76563c769f122dfe59d05/

Более подробная информация в Информационном письме.

С уважением,
Организационный комитет конференции МИМ-2024.
