Добрый день, уважаемые участники конференции!

Для размещения публикации в сборнике конференции в базе Российского индекса научного цитирования (РИНЦ) на сайте
elibrary.ru (https://www.elibrary.ru/item.asp?id=54373491) с авторами заключаются договоры.

В случае положительного решения о приёме Вашей публикации, договоры необходимо скачать с диска:
https://disk.yandex.ru/d/6eQFnwvolY2Ttg и заполнить. Распечатанные и подписанные договоры необходимо принести в УЛК-05
(Перекопская, 15а), каб. 206 (Бакановской Людмиле Николаевне). Количество распечатанных договоров должно быть равно:
количество авторов публикации + 1 для издательства университета (это правило издательства).
Иногородним авторам оформленные договоры можно прислать по почте на e-mail: l.n.bakanovskaya@utmn.ru.
Срок приёма договоров: до 23 мая включительно.

По всем вопросам можно обратиться в Чат конференции: https://yandex.ru/chat/#/join/19a69a1b-6a7f-4f8d-a909-ed11d6be0814.